<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta http-equiv="X-UA-Compatible" content="ie=edge">
<title>Zero Community</title>
<link rel="stylesheet" href="css/main.css">
</head>
<body>
<header>
<div id="logo" onclick="slowScroll('#top')">
<img src="https://sun9-44.userapi.com/c858524/v858524560/196404/3dBnoTW.." width="38" height="38"> <span>Zero Communiti</span>
</div>
<div id="about">
<a href="#" title="Возможности" onclick="slowScroll('#main')">О нас</a>
<a href="#" onclick="slowScroll('#overview')" title="Обучение">Наши Цели</a>
<a href="#" onclick="slowScroll('#contacts')" title="Контакты">Контакты</a>
<a href="#" onclick="slowScroll('#faq')" title="Ответы на вопросы">FAQ</a>
</div>

</header>

<div id="top">
</div>



<div id="main"><center><h2>Приветствую в нашем комьюнити •Zero Community• !</h2></center>
<div class="intro">

<p><span><h1>Кто мы?</span></h1><span></p>

👫Тут мы поможем вам обрести новых друзей, новое общение, помощь и развития вашего дела!</span><p><span></p>
Мы постоянно рады видеть вас ,и готовы постоянно прийти на помощь вам ,и вашему каналу!</span><p><span></p>

🤔Почему именно вы должны выбрать наше •Zero Community •</span><p><span></p>

😉1)Мы постоянно вам рады, мы очень общительная команда!</span><p><span></p>

🤝🏻2) Мы готовы постоянно прийти на помощь в любое время вам ,и вашему каналу!</span><p><span></p>
Помогаем решить конфликты, разобраться с воровством вашего контента!</span><p><span></p>

👍🏻3)Мы помогаем вам и вашему каналу развиться!</span><p><span></p>
Мы оцениваем ролики даём советы ,и многое другое!</span><p><span></p>
👨‍💻4)Наше комьюнити очень приличная наша команда разговаривает без нецензурной брани!</span><p><span></p>
Вежливая тех.поддержка!</span><p><span></p>

🎁5) Мы делаем подарки нашей команде •Zero Community • ,и много других плюжек!</span><p><span></p>

🗣Если есть вопросы ты можешь обратится к Админам (Артур Каракулов) ,</span><p><span></p>
или ко мне меня если что зовут FUNKY_YT (Амир Алимов)</span><p><span></p>

👪Хотите вступить в нашу семью? - Тогда вам нужно пройти отбор и</span><p><span></p>
ответить на некоторые вопросы, но прежде прочитать правила коммьюнити</span><p><span></p>
в специальном обсуждении! У нас интересно!</span><p><span></p>

❤Спасибо что выбрали именно нас!</span><p><span></p>

🖤С уважением •Zero Community•</span><span></p>
</div>
<div class="text">
<p></p>
<h1>Комьюнити лист: <p></h1></p>
<li> <span><a href="https://drive.google.com/drive/folders/1i9FOLX3ziG_6zuH4PgWi8.."> Интро и фунтаж</a></span></li>
<p><span></p>
<li> <a href="https://vk.com/topic-195196334_40654870">Правила Комьюнити</a></li>
</span>
<p><span></p>
<li> <a href="https://vk.com/topic-195196334_40654865">Заявка на отборы</a></li>
</span>
<p><span></p>
<li> <a href="https://vk.com/wall427297516_255">Отзывы о комьюнити</a></li>
</span>
</div>
</div>

<div id="overview">
<h2>🎯НАШИ ЦЕЛИ🥇</h2>
<h4>🤝🏻Помочь ютуберам освоится в ютубе🤝🏻 📈И успешно начать свою карьеру!📈 🙌🏻 Познакомить его с другими ютуберами как он.🙌🏻 🥇Так же совсем исключить соперничество ,и достичь лучших результатов!🥇</h4>

<div class="img">
<img src="https://i.ytimg.com/an_webp/5iOv-03uWHs/mqdefault_6s.webp?du=.." alt="">
<span>🔥КАК СДЕЛАТЬ САМЫЙ КРАСИВЫЙ ОПЕНЕР НА АНДРОИД👑 🔥КАК СДЕЛАТЬ САМОЕ КРАСИВОЕ НАЧАЛО ВИДЕО🔥</span>
</div>
<div class="img">
<img src="https://i.ytimg.com/an_webp/E-dxszw3GeA/mqdefault_6s.webp?du=.." alt="">
<span>💥КАК СДЕЛАТЬ КРАСИВЫЕ АНИМАЦИИ ТЕКСТА НА АНДРОИД! 🔥 КАК СДЕЛАТЬ КРУТУЮ АНИМАЦИЮ ТЕКСТА В Pixel Flo</span>
</div>
</div>

<div id="contacts">
<center><h5>Контакты</h5></center>
<center><span>
<a href="https://www.youtube.com/channel/UCtmQQYKrgvyJgKxgKtFTRDQ"><img
 
src="Funky.png" width="408" height="386"></a>

<a href="https://www.youtube.com/channel/UC4P8fX7d8XrfDZzWJrKufnQ"> <img src="Krei.png" width="408" height="386"></a>

<a href="https://vk.com/zerocommunityofficial"><img src="OfGroup.png" width="408" height="386"></a>
</span></center>
</div>

<div id="faq">
<div>
<span class="title">Как попасть в км?</span><br><p>
<span class="heading">Всё просто. Заходи в ВК и по <a href="https://vk.com/topic-195196334_40654865">ссылке</a> подавай заявку. Пиши всё строго прям как там указано. Пустые или спамерские сообщения удаляются, а пользователя блокируют.</p>
</div>

<div>
<span class="heading">В течении скольких дней проходит заявка?</span>
<p>Заявка рассматривается в течении суток. Иногда требуется больше или же меньше временни на проверку. Имейте терпения!</p>
</div>

<div>
<span class="heading">Что делать если меня исключили?</span>
<p>Если вы нарушили правило, за которое исключают навсегда, то можете паниковать. Как возвращение в комьюнити будет невозможнным. Если же другая причина, то есть шансы. Через 3 месяца подать новую заявку.</p>
</div>

</div>


<b><footer>

<hr>
<span class="title">2020// Сайт создан <a href="https://vk.com/timur_tv"> Тимуром Набиуллином</a> по заказу Funky_YT для комьюнити. <a href="http://rombe.fun/privacy-policy/"> Политика</a></span>

</footer></b>

<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.."></script>
<script>
function slowScroll(id) {
$('html, body').animate({
scrollTop: $(id).offset().top
}, 500);
}

$(document).on("scroll", function () {
if($(window).scrollTop() === 0)
$("header").removeClass("fixed");
else
$("header").attr("class", "fixed");
});
</script>



</body>
</html>